jorgebucaran/fisher
oh-my-fish/plugin-thefuck
ngmoviedo/plugin-sudope
jethrokuan/z
oh-my-fish/plugin-wttr
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
dracula/fish
ngmoviedo/theme-budspencer
